{"[PAD]":0,"[CLS]":1,"[SEP]":2,"[MASK]":3,"[UNK]":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"Ġi":263,"Ġs":264,"Ġth":265,"re":266,"in":267,"Ġw":268,"on":269,"Ġthe":270,"er":271,"Ġc":272,"an":273,"Ġm":274,"Ġb":275,"ou":276,"Ġf":277,"or":278,"at":279,"Ġp":280,"en":281,"Ġh":282,"ing":283,"Ġan":284,"Ġto":285,"Ġl":286,"Ġd":287,"es":288,"ed":289,"Ġin":290,"Ġn":291,"it":292,"al":293,"Ġo":294,"Ġand":295,"om":296,"ar":297,"is":298,"Ġg":299,"ri":300,"as":301,"Ġe":302,"Ġof":303,"ve":304,"ic":305,"le":306,"Ġre":307,"ion":308,"ly":309,"st":310,"ll":311,"Ġwh":312,"Ġy":313,"ow":314,"Ġbe":315,"Ġfor":316,"ot":317,"ent":318,"Ġis":319,"Ġu":320,"et":321,"ay":322,"Ġit":323,"Ġon":324,"Ġyou":325,"ank":326,"ac":327,"Ġst":328,"ld":329,"ut":330,"am":331,"ver":332,"Ġwe":333,"Ġha":334,"id":335,"čĊ":336,"se":337,"Ġthat":338,"Ġhe":339,"ro":340,"ol":341,"ith":342,"ct":343,"ce":344,"Ġk":345,"th":346,"ad":347,"Ġthis":348,"Ġsri":349,"Ġwith":350,"Ġlank":351,"ation":352,"Ġor":353,"gh":354,"Ġmy":355,"oo":356,"Ġare":357,"ch":358,"ke":359,"ir":360,"ur":361,"Ġany":362,"out":363,"Ġdo":364,"Ġas":365,"Ġj":366,"Ġli":367,"est":368,"one":369,"nt":370,"Ġr":371,"im":372,"pp":373,"Ġne":374,"Ġsh":375,"Ġ1":376,"Ġhave":377,"ould":378,"Ġse":379,"Ġ2":380,"il":381,"ome":382,"ter":383,"Ġde":384,"Ġbut":385,"Ġlanka":386,"Ġso":387,"Ġme":388,"op":389,"Ġfr":390,"Ġv":391,"Ġtr":392,"ill":393,"Ġex":394,"Ġcon":395,"and":396,"ate":397,"Ġnot":398,"Ġsu":399,"our":400,"nd":401,"Ġcom":402,"Ġfrom":403,"Ġat":404,"Ġch":405,"end":406,"ge":407,"Ġcan":408,"Ġwas":409,"Ġab":410,"ust":411,"ers":412,"Ġpl":413,"ant":414,"Ġal":415,"king":416,"Ġmo":417,"ally":418,"ment":419,"ul":420,"Ġif":421,"ght":422,"Ġpro":423,"ort":424,"ere":425,"Ġthey":426,"Ġgo":427,"ain":428,"Ġwhat":429,"Ġsome":430,"now":431,"Ġwor":432,"us":433,"ig":434,"Ġlike":435,"ab":436,"Ġthere":437,"ist":438,"00":439,"ity":440,"ies":441,"un":442,"el":443,"Ġget":444,"ess":445,"Ġknow":446,"ci":447,"are":448,"pe":449,"qu":450,"ood":451,"ount":452,"Ġabout":453,"Ġad":454,"ud":455,"em":456,"art":457,"Ġun":458,"Ġby":459,"Ġle":460,"bo":461,"Ġwould":462,"rou":463,"Ġhow":464,"ap":465,"Ġall":466,"Ġpe":467,"ard":468,"Ġus":469,"Ġcol":470,"Ġlo":471,"Ġac":472,"Ġam":473,"very":474,"ice":475,"Ġjust":476,"Ġyour":477,"res":478,"ff":479,"Ġfe":480,"Ġ3":481,"Ġwho":482,"Ġhas":483,"ind":484,"Ġexp":485,"ine":486,"os":487,"Ġwill":488,"ven":489,"ions":490,"ombo":491,"Ġapp":492,"ack":493,"ive":494,"ry":495,"ople":496,"ore":497,"li":498,"Ġpeople":499,"Ġday":500,"uy":501,"ake":502,"all":503,"ast":504,"Ġrec":505,"Ġtim":506,"Ġout":507,"Ġcolombo":508,"Ġen":509,"Ġve":510,"Ġhi":511,"Ġsa":512,"Ġup":513,"ear":514,"so":515,"ak":516,"um":517,"her":518,"Ġim":519,"pt":520,"Ġwant":521,"ag":522,"ans":523,"ree":524,"Ġcomp":525,"ure":526,"Ġgood":527,"ect":528,"Ġour":529,"Ġno":530,"Ġone":531,"Ġag":532,"age":533,"ck":534,"Ġco":535,"Ġdon":536,"Ġyear":537,"Ġte":538,"Ġdi":539,"ace":540,"Ġtime":541,"ther":542,"Ġqu":543,"Ġtheir":544,"Ġint":545,"Ġalso":546,"ase":547,"ence":548,"eri":549,"Ġanyone":550,"able":551,"Ġbeen":552,"Ġloo":553,"ame":554,"Ġ20":555,"Ġman":556,"Ġpri":557,"ich":558,"Ġ5":559,"ated":560,"Ġpo":561,"ia":562,"ous":563,"Ġcl":564,"ance":565,"Ġnew":566,"ave":567,"port":568,"Ġcount":569,"Ġ4":570,"Ġeven":571,"ight":572,"au":573,"Ġoff":574,"ations":575,"Ġwhich":576,"Ġevery":577,"Ġwhen":578,"Ġneed":579,"ue":580,"Ġnow":581,"Ġhel":582,"ach":583,"ong":584,"ving":585,"Ġthem":586,"Ġaf":587,"Ġhelp":588,"if":589,"Ġadv":590,"ide":591,"Ġcont":592,"ning":593,"wh":594,"ber":595,"Ġhere":596,"Ġacc":597,"Ġmore":598,"ip":599,"Ġother":600,"Ġbec":601,"Ġar":602,"round":603,"ass":604,"ink":605,"Ġsin":606,"Ġhad":607,"ult":608,"Ġthank":609,"act":610,"nder":611,"Ġri":612,"Ġvis":613,"Ġcomm":614,"ie":615,"Ġshould":616,"Ġwork":617,"Ġsp":618,"ary":619,"ite":620,"Ġres":621,"Ġind":622,"Ġafter":623,"Ġunder":624,"iv":625,"Ġmon":626,"Ġthese":627,"Ġlankan":628,"ail":629,"Ġsl":630,"ish":631,"Ġstud":632,"Ġpre":633,"Ġwhere":634,"Ġdoes":635,"Ġdid":636,"ause":637,"vers":638,"aw":639,"ble":640,"Ġpr":641,"Ġpol":642,"Ġwere":643,"ities":644,"Ġover":645,"Ġaround":646,"Ġonly":647,"Ġreally":648,"Ġpart":649,"Ġguy":650,"Ġcountry":651,"Ġact":652,"dit":653,"ical":654,"hing":655,"ces":656,"Ġmu":657,"ick":658,"ign":659,"Ġexperi":660,"omm":661,"Ġgot":662,"orm":663,"Ġdis":664,"ering":665,"Ġcould":666,"ays":667,"ile":668,"Ġuni":669,"Ġbr":670,"Ġsee":671,"Ġbecause":672,"ting":673,"Ġinter":674,"gg":675,"Ġcur":676,"Ġfri":677,"Ġinc":678,"fe":679,"Ġspe":680,"Ġro":681,"Ġplan":682,"Ġlooking":683,"Ġmuch":684,"Ġjo":685,"ya":686,"Ġback":687,"de":688,"Ġthing":689,"ub":690,"Ġph":691,"iz":692,"og":693,"Ġthink":694,"ond":695,"Ġsc":696,"pl":697,"Ġtri":698,"Ġtrave":699,"ala":700,"ks":701,"ath":702,"ang":703,"Ġmar":704,"Ġbet":705,"ose":706,"ep":707,"lease":708,"ommend":709,"Ġmost":710,"Ġ6":711,"Ġstart":712,"Ġbus":713,"omet":714,"ru":715,"Ġloc":716,"Ġtoo":717,"Ġmonth":718,"Ġper":719,"Ġhis":720,"Ġgr":721,"Ġfind":722,"Ġeng":723,"Ġpay":724,"av":725,"Ġcre":726,"Ġfriend":727,"Ġrecommend":728,"Ġsomet":729,"Ġplease":730,"Ġfir":731,"Ġplace":732,"Ġbuy":733,"Ġher":734,"ress":735,"day":736,"Ġop":737,"Ġma":738,"Ġvisit":739,"vern":740,"ily":741,"Ġyears":742,"erv":743,"Ġguys":744,"ens":745,"lect":746,"Ġinf":747,"Ġgovern":748,"Ġmin":749,"Ġshe":750,"Ġfirst":751,"Ġpers":752,"Ġgoing":753,"Ġsch":754,"Ġrel":755,"Ġcurre":756,"Ġfeel":757,"own":758,"Ġthanks":759,"Ġdec":760,"Ġway":761,"als":762,"Ġgovernment":763,"ade":764,"Ġtake":765,"Ġwell":766,"Ġ202":767,"Ġbest":768,"Ġdays":769,"iss":770,"Ġthou":771,"Ġinto":772,"other":773,"ational":774,"Ġpost":775,"Ġthan":776,"ire":777,"Ġ7":778,"Ġmake":779,"lla":780,"Ġthen":781,"led":782,"Ġta":783,"du":784,"ents":785,"Ġ8":786,"Ġhigh":787,"bs":788,"ying":789,"Ġfu":790,"fore":791,"Ġfo":792,"Ġcons":793,"Ġ0":794,"Ġtw":795,"000":796,"Ġvery":797,"Ġche":798,"Ġsaid":799,"Ġcar":800,"Ġaccount":801,"ild":802,"Ġmany":803,"aces":804,"Ġperson":805,"Ġreg":806,"ne":807,"Ġwee":808,"stand":809,"ful":810,"ors":811,"Ġinv":812,"Ġstill":813,"lic":814,"Ġed":815,"Ġem":816,"ments":817,"Ġsomething":818,"cial":819,"reat":820,"Ġgen":821,"Ġworld":822,"Ġsay":823,"int":824,"od":825,"Ġcurrent":826,"vel":827,"ft":828,"Ġmay":829,"Ġintern":830,"Ġtravel":831,"Ġunivers":832,"Ġsince":833,"thing":834,"Ġunderstand":835,"Ġfew":836,"Ġmed":837,"Ġdeg":838,"con":839,"Ġits":840,"Ġeveryone":841,"Ġexperience":842,"any":843,"ra":844,"rough":845,"xt":846,"Ġthrough":847,"Ġsupp":848,"Ġbeing":849,"oney":850,"Ġcommun":851,"ked":852,"Ġwhy":853,"Ġdri":854,"Ġtour":855,"Ġcall":856,"ound":857,"line":858,"Ġfam":859,"Ġbefore":860,"Ġtrans":861,"ert":862,"reci":863,"Ġke":864,"pect":865,"wn":866,"Ġsomeone":867,"Ġagain":868,"Ġ10":869,"Ġright":870,"Ġpres":871,"Ġfin":872,"ple":873,"atch":874,"Ġ9":875,"nect":876,"ually":877,"Ġplaces":878,"Ġinst":879,"ved":880,"Ġhapp":881,"Ġbas":882,"Ġappreci":883,"Ġuse":884,"lf":885,"ool":886,"si":887,"Ġair":888,"andy":889,"Ġiss":890,"Ġatt":891,"ident":892,"Ġwhile":893,"ggest":894,"ord":895,"na":896,"te":897,"Ġmoney":898,"ating":899,"Ġpos":900,"Ġbl":901,"Ġadvice":902,"get":903,"ddit":904,"Ġsm":905,"Ġsec":906,"Ġsame":907,"Ġconnect":908,"oth":909,"Ġlove":910,"Ġlet":911,"ial":912,"ara":913,"Ġserv":914,"Ġdiff":915,"Ġsuggest":916,"Ġsinh":917,"Ġkandy":918,"Ġhim":919,"Ġschool":920,"Ġdegree":921,"Ġbank":922,"Ġseem":923,"Ġlong":924,"ange":925,"ory":926,"sh":927,"Ġide":928,"Ġrem":929,"uw":930,"Ġlot":931,"Ġbetter":932,"Ġet":933,"Ġrecent":934,"Ġsit":935,"Ġquest":936,"Ġtwo":937,"Ġdown":938,"Ġtrain":939,"Ġbu":940,"Ġthings":941,"cess":942,"uring":943,"Ġlife":944,"we":945,"ian":946,"Ġdoing":947,"Ġfood":948,"Ġsim":949,"Ġthought":950,"Ġpar":951,"Ġcontin":952,"Ġthose":953,"Ġear":954,"ise":955,"Ġins":956,"Ġcr":957,"Ġra":958,"amil":959,"oy":960,"llow":961,"what":962,"Ġstay":963,"ered":964,"Ġfore":965,"read":966,"ual":967,"Ġopt":968,"ics":969,"Ġplanning":970,"Ġend":971,"Ġsub":972,"Ġbud":973,"Ġlocal":974,"ates":975,"ced":976,"Ġuniversity":977,"Ġlk":978,"Ġown":979,"be":980,"ious":981,"per":982,"ject":983,"Ġtax":984,"Ġboo":985,"Ġold":986,"Ġaw":987,"Ġdes":988,"Ġtamil":989,"Ġreddit":990,"ower":991,"Ġav":992,"les":993,"itt":994,"ale":995,"Ġonline":996,"Ġent":997,"Ġpass":998,"alle":999,"gr":1000,"arent":1001,"Ġused":1002,"Ġsur":1003,"ket":1004,"Ġtrip":1005,"Ġwithout":1006,"lo":1007,"Ġfamily":1008,"ater":1009,"Ġsuch":1010,"Ġgu":1011,"me":1012,"ason":1013,"Ġ000":1014,"ition":1015,"Ġ19":1016,"Ġgetting":1017,"Ġpriv":1018,"Ġlast":1019,"Ġella":1020,"ledge":1021,"ough":1022,"Ġwr":1023,"Ġll":1024,"ism":1025,"Ġinvest":1026,"iew":1027,"Ġduring":1028,"iness":1029,"Ġreal":1030,"Ġhop":1031,"Ġpub":1032,"Ġnight":1033,"conom":1034,"Ġetc":1035,"Ġkind":1036,"Ġadvance":1037,"Ġsy":1038,"Ġhome":1039,"Ġshare":1040,"Ġprov":1041,"ward":1042,"Ġdiffere":1043,"Ġelect":1044,"Ġeconom":1045,"Ġel":1046,"Ġhey":1047,"ues":1048,"Ġrep":1049,"Ġweek":1050,"Ġcost":1051,"lank":1052,"Ġcour":1053,"Ġnext":1054,"Ġdep":1055,"where":1056,"air":1057,"Ġjob":1058,"Ġsou":1059,"Ġhot":1060,"ern":1061,"Ġlear":1062,"Ġcare":1063,"Ġdr":1064,"Ġengine":1065,"Ġgener":1066,"ific":1067,"lish":1068,"duct":1069,"Ġmade":1070,"Ġsupport":1071,"Ġes":1072,"lling":1073,"Ġtrying":1074,"Ġanything":1075,"erest":1076,"up":1077,"Ġev":1078,"ically":1079,"fer":1080,"ather":1081,"Ġpolit":1082,"Ġfriends":1083,"Ġimport":1084,"aff":1085,"Ġgreat":1086,"Ġinterest":1087,"cy":1088,"ss":1089,"Ġcreate":1090,"Ġread":1091,"Ġrecently":1092,"Ġter":1093,"Ġgive":1094,"Ġbusiness":1095,"Ġ30":1096,"ug":1097,"Ġanother":1098,"Ġrest":1099,"Ġagree":1100,"Ġchar":1101,"red":1102,"ph":1103,"Ġhand":1104,"Ġrecommendations":1105,"ms":1106,"Ġexam":1107,"Ġhappen":1108,"Ġdidn":1109,"Ġwond":1110,"ever":1111,"uc":1112,"Ġpublic":1113,"Ġfollow":1114,"amp":1115,"urn":1116,"Ġcurrently":1117,"rect":1118,"Ġbeach":1119,"Ġext":1120,"ama":1121,"Ġprivate":1122,"Ġcle":1123,"Ġdisc":1124,"Ġbad":1125,"Ġforeign":1126,"uing":1127,"arch":1128,"Ġpur":1129,"ited":1130,"Ġcome":1131,"ips":1132,"Ġho":1133,"Ġconf":1134,"Ġimp":1135,"Ġsinhala":1136,"Ġ15":1137,"Ġdone":1138,"Ġadd":1139,"Ġsrilank":1140,"ways":1141,"Ġfound":1142,"Ġnever":1143,"Ġpresident":1144,"Ġpolice":1145,"sible":1146,"Ġworking":1147,"ists":1148,"Ġopen":1149,"Ġlkr":1150,"Ġtal":1151,"Ġshow":1152,"olog":1153,"land":1154,"Ġboth":1155,"Ġinform":1156,"Ġwar":1157,"Ġconsid":1158,"Ġmain":1159,"Ġbit":1160,"Ġcult":1161,"Ġsure":1162,"Ġprot":1163,"self":1164,"Ġfree":1165,"Ġass":1166,"ital":1167,"Ġleg":1168,"Ġpower":1169,"Ġ12":1170,"oc":1171,"ative":1172,"Ġparent":1173,"hic":1174,"Ġusing":1175,"Ġord":1176,"Ġcor":1177,"Ġprice":1178,"know":1179,"Ġtoday":1180,"ister":1181,"Ġmarket":1182,"inking":1183,"ries":1184,"Ġnum":1185,"Ġoffic":1186,"ty":1187,"Ġsol":1188,"Ġgir":1189,"Ġcheck":1190,"Ġcommunities":1191,"ys":1192,"Ġmight":1193,"Ġclass":1194,"Ġcomple":1195,"ata":1196,"Ġmonths":1197,"Ġkeep":1198,"Ġsitu":1199,"Ġgalle":1200,"Ġment":1201,"Ġap":1202,"Ġsal":1203,"Ġreason":1204,"Ġplay":1205,"ouse":1206,"roup":1207,"ric":1208,"Ġexpl":1209,"cially":1210,"Ġce":1211,"Ġcard":1212,"Ġnear":1213,"Ġactually":1214,"Ġexperien":1215,"Ġdifferent":1216,"Ġfl":1217,"Ġproble":1218,"velop":1219,"Ġgroup":1220,"Ġqual":1221,"lud":1222,"Ġservice":1223,"ets":1224,"Ġnational":1225,"Ġaff":1226,"Ġcou":1227,"ready":1228,"Ġhell":1229,"Ġtold":1230,"Ġalready":1231,"ices":1232,"Ġcri":1233,"Ġcompany":1234,"Ġhotel":1235,"Ġmat":1236,"Ġeduc":1237,"Ġacknow":1238,"Ġgi":1239,"alth":1240,"Ġparents":1241,"apt":1242,"Ġarea":1243,"Ġindia":1244,"how":1245,"ese":1246,"Ġwanted":1247,"Ġopp":1248,"Ġdevelop":1249,"Ġraj":1250,"ana":1251,"uk":1252,"Ġbo":1253,"Ġ201":1254,"Ġrequ":1255,"Ġret":1256,"ah":1257,"Ġstate":1258,"Ġsouth":1259,"Ġstu":1260,"Ġsuggestions":1261,"ular":1262,"uth":1263,"Ġx":1264,"Ġid":1265,"Ġcent":1266,"Ġacknowledge":1267,"Ġvehic":1268,"stem":1269,"road":1270,"ts":1271,"Ġsk":1272,"Ġappreciate":1273,"Ġcontinuing":1274,"Ġfar":1275,"Ġelse":1276,"Ġhard":1277,"he":1278,"ages":1279,"Ġhear":1280,"cept":1281,"sa":1282,"Ġwent":1283,"Ġdet":1284,"Ġpoint":1285,"Ġsmall":1286,"ves":1287,"ility":1288,"Ġdoesn":1289,"Ġhowever":1290,"Ġsto":1291,"ings":1292,"Ġeas":1293,"Ġalways":1294,"Ġsystem":1295,"form":1296,"Ġtech":1297,"Ġhour":1298,"Ġhaving":1299,"Ġlive":1300,"Ġseems":1301,"Ġmor":1302,"Ġbig":1303,"Ġpack":1304,"ix":1305,"Ġwom":1306,"iri":1307,"Ġsituation":1308,"Ġinclud":1309,"Ġhouse":1310,"min":1311,"ict":1312,"Ġthinking":1313,"Ġproduct":1314,"Ġstudents":1315,"Ġrs":1316,"Ġsw":1317,"Ġlankans":1318,"Ġtop":1319,"Ġstre":1320,"ween":1321,"Ġlaw":1322,"Ġbetween":1323,"Ġquestion":1324,"Ġland":1325,"ute":1326,"ash":1327,"Ġru":1328,"Ġagainst":1329,"Ġdue":1330,"Ġworth":1331,"Ġsci":1332,"ants":1333,"mo":1334,"Ġwatch":1335,"Ġpossible":1336,"Ġbi":1337,"illion":1338,"Ġnews":1339,"Ġlook":1340,"Ġenglish":1341,"Ġcert":1342,"iya":1343,"ably":1344,"ling":1345,"Ġvi":1346,"Ġidea":1347,"Ġlearn":1348,"Ġwebs":1349,"Ġseen":1350,"Ġcust":1351,"Ġcu":1352,"Ġchild":1353,"ral":1354,"ional":1355,"Ġphone":1356,"ied":1357,"Ġheard":1358,"Ġmus":1359,"Ġasked":1360,"ortun":1361,"amb":1362,"akes":1363,"Ġmod":1364,"Ġhon":1365,"bt":1366,"Ġz":1367,"Ġlead":1368,"Ġgirl":1369,"Ġinternational":1370,"Ġwondering":1371,"Ġset":1372,"Ġtry":1373,"Ġrun":1374,"Ġneg":1375,"its":1376,"ilar":1377,"ner":1378,"Ġdata":1379,"Ġval":1380,"Ġ11":1381,"Ġtried":1382,"ense":1383,"Ġform":1384,"Ġcame":1385,"ari":1386,"Ġinformation":1387,"ether":1388,"Ġfac":1389,"Ġhello":1390,"ote":1391,"Ġmaybe":1392,"Ġable":1393,"Ġbuild":1394,"Ġcustom":1395,"apak":1396,"Ġdist":1397,"Ġthoughts":1398,"ised":1399,"Ġlevel":1400,"Ġsimilar":1401,"Ġavail":1402,"Ġvisa":1403,"Ġissue":1404,"Ġstr":1405,"light":1406,"ware":1407,"Ġsocial":1408,"Ġstarted":1409,"Ġprof":1410,"Ġsrilanka":1411,"ember":1412,"Ġhead":1413,"Ġengineering":1414,"Ġsoft":1415,"com":1416,"Ġshort":1417,"Ġfull":1418,"Ġrajapak":1419,"Ġhope":1420,"Ġnumber":1421,"Ġmir":1422,"Ġoptions":1423,"Ġface":1424,"Ġmean":1425,"Ġprices":1426,"Ġdirect":1427,"ately":1428,"mb":1429,"Ġask":1430,"Ġvide":1431,"Ġty":1432,"ution":1433,"gram":1434,"Ġ25":1435,"att":1436,"Ġcalled":1437,"iting":1438,"Ġcountries":1439,"uwa":1440,"Ġsaw":1441,"Ġspend":1442,"Ġbudget":1443,"Ġroad":1444,"ither":1445,"Ġprocess":1446,"Ġsays":1447,"Ġenough":1448,"Ġmet":1449,"Ġresp":1450,"man":1451,"ons":1452,"Ġappreciated":1453,"ures":1454,"Ġhealth":1455,"ittle":1456,"Ġespe":1457,"Ġreport":1458,"Ġconc":1459,"Ġespecially":1460,"mber":1461,"Ġtell":1462,"lim":1463,"Ġshop":1464,"Ġput":1465,"Ġport":1466,"Ġstudent":1467,"ared":1468,"az":1469,"Ġtest":1470,"Ġrece":1471,"Ġappro":1472,"do":1473,"Ġfut":1474,"Ġkid":1475,"Ġwhether":1476,"Ġeducation":1477,"Ġproject":1478,"med":1479,"Ġabroad":1480,"lie":1481,"Ġissues":1482,"Ġlittle":1483,"Ġmom":1484,"ters":1485,"Ġscience":1486,"Ġsing":1487,"Ġopin":1488,"ura":1489,"cket":1490,"Ġsaying":1491,"Ġrout":1492,"Ġref":1493,"ament":1494,"Ġago":1495,"ives":1496,"issa":1497,"Ġtem":1498,"osed":1499,"Ġpast":1500,"ross":1501,"Ġsign":1502,"aptop":1503,"Ġexpect":1504,"used":1505,"Ġgam":1506,"Ġlist":1507,"ural":1508,"ng":1509,"dh":1510,"Ġresult":1511,"less":1512,"Ġca":1513,"view":1514,"Ġmind":1515,"Ġstuff":1516,"Ġavailable":1517,"Ġallow":1518,"Ġbased":1519,"Ġless":1520,"Ġminister":1521,"ized":1522,"ided":1523,"wor":1524,"Ġdef":1525,"Ġarri":1526,"Ġisland":1527,"Ġweeks":1528,"Ġlaptop":1529,"Ġwa":1530,"Ġfuture":1531,"Ġmaj":1532,"Ġquestions":1533,"ten":1534,"Ġname":1535,"Ġeither":1536,"Ġliving":1537,"Ġwon":1538,"Ġmid":1539,"Ġprogram":1540,"Ġairport":1541,"Ġquality":1542,"ety":1543,"Ġtimes":1544,"Ġtick":1545,"Ġrese":1546,"Ġtea":1547,"Ġ100":1548,"ctor":1549,"Ġoth":1550,"Ġregard":1551,"Ġgeneral":1552,"Ġsig":1553,"Ġchange":1554,"Ġdem":1555,"ines":1556,"Ġclear":1557,"Ġpret":1558,"Ġeff":1559,"ee":1560,"Ġothers":1561,"Ġchin":1562,"ove":1563,"Ġ18":1564,"hip":1565,"pped":1566,"Ġbeh":1567,"Ġwel":1568,"Ġproblem":1569,"Ġsecond":1570,"sri":1571,"Ġparty":1572,"Ġmajor":1573,"Ġpersonal":1574,"adu":1575,"Ġbelie":1576,"Ġaway":1577,"ruct":1578,"Ġsoftware":1579,"ats":1580,"tern":1581,"Ġran":1582,"Ġmedia":1583,"ield":1584,"Ġwebsite":1585,"ene":1586,"Ġest":1587,"Ġbre":1588,"Ġmaking":1589,"Ġresearch":1590,"Ġpick":1591,"Ġhist":1592,"Ġstudy":1593,"Ġspeci":1594,"vious":1595,"Ġstop":1596,"cri":1597,"way":1598,"Ġprom":1599,"Ġeverything":1600,"Ġspecif":1601,"Ġfre":1602,"ook":1603,"Ġculture":1604,"Ġtips":1605,"Ġwater":1606,"Ġfact":1607,"ired":1608,"Ġmeet":1609,"Ġexperiences":1610,"Ġhonest":1611,"Ġ00":1612,"pping":1613,"gan":1614,"Ġmirissa":1615,"Ġq":1616,"Ġleast":1617,"Ġleft":1618,"Ġnuw":1619,"iriya":1620,"Ġhours":1621,"ik":1622,"Ġbuddh":1623,"osp":1624,"ize":1625,"Ġeconomic":1626,"Ġunt":1627,"Ġstand":1628,"Ġmen":1629,"Ġ14":1630,"Ġmove":1631,"Ġmention":1632,"Ġamount":1633,"Ġphys":1634,"Ġwithin":1635,"Ġ2025":1636,"ib":1637,"Ġjoin":1638,"Ġbrand":1639,"Ġyet":1640,"uss":1641,"Ġtuk":1642,"Ġisn":1643,"cu":1644,"ps":1645,"Ġnorm":1646,"ology":1647,"Ġwomen":1648,"row":1649,"Ġmess":1650,"rict":1651,"Ġeli":1652,"Ġ200":1653,"Ġprefer":1654,"dy":1655,"ots":1656,"Ġ16":1657,"Ġapply":1658,"Ġprotest":1659,"ness":1660,"Ġmust":1661,"Ġpolitical":1662,"Ġ50":1663,"Ġview":1664,"most":1665,"Ġcoming":1666,"Ġwhole":1667,"Ġsafe":1668,"Ġbring":1669,"Ġmil":1670,"ails":1671,"Ġpretty":1672,"Ġhosp":1673,"Ġcomplete":1674,"ried":1675,"ead":1676,"ration":1677,"Ġauth":1678,"Ġside":1679,"Ġtook":1680,"Ġmillion":1681,"Ġthough":1682,"Ġeach":1683,"Ġinterested":1684,"uly":1685,"Ġmanage":1686,"aid":1687,"Ġgiven":1688,"Ġopportun":1689,"Ġasking":1690,"Ġcouple":1691,"Ġvehicle":1692,"Ġnuwara":1693,"ott":1694,"aut":1695,"Ġnothing":1696,"Ġrent":1697,"Ġtourist":1698,"Ġcricket":1699,"Ġscam":1700,"Ġdeal":1701,"aim":1702,"Ġpop":1703,"unch":1704,"Ġexpens":1705,"Ġ13":1706,"sw":1707,"Ġorder":1708,"Ġonce":1709,"Ġsell":1710,"Ġvisiting":1711,"Ġcity":1712,"Ġcut":1713,"aya":1714,"Ġeliya":1715,"Ġbook":1716,"Ġhu":1717,"Ġcompan":1718,"gle":1719,"nce":1720,"Ġincre":1721,"ploy":1722,"aur":1723,"affna":1724,"Ġuntil":1725,"eng":1726,"Ġwrong":1727,"Ġindust":1728,"Ġcommunity":1729,"Ġcourse":1730,"Ġcase":1731,"Ġps":1732,"Ġhum":1733,"Ġoption":1734,"cc":1735,"cing":1736,"Ġfield":1737,"Ġmob":1738,"Ġtechn":1739,"Ġsigiriya":1740,"Ġhar":1741,"wards":1742,"Ġnor":1743,"ased":1744,"Ġcuri":1745,"ici":1746,"sc":1747,"Ġser":1748,"Ġlow":1749,"Ġtre":1750,"Ġrelated":1751,"Ġfun":1752,"Ġprop":1753,"Ġmal":1754,"Ġactiv":1755,"Ġcompanies":1756,"Ġinternet":1757,"Ġthree":1758,"Ġgoo":1759,"Ġsaf":1760,"Ġpurch":1761,"Ġteach":1762,"Ġinstead":1763,"Ġincluding":1764,"Ġalmost":1765,"Ġteam":1766,"Ġquite":1767,"Ġcontact":1768,"Ġever":1769,"Ġcamp":1770,"Ġmiss":1771,"urity":1772,"Ġrestaur":1773,"Ġproper":1774,"ted":1775,"ars":1776,"Ġdriver":1777,"ota":1778,"Ġjaffna":1779,"liament":1780,"Ġfinan":1781,"Ġconst":1782,"Ġsalary":1783,"Ġlink":1784,"Ġcap":1785,"ency":1786,"Ġuk":1787,"Ġmorning":1788,"yl":1789,"Ġedit":1790,"une":1791,"erious":1792,"Ġart":1793,"Ġob":1794,"the":1795,"Ġsend":1796,"Ġansw":1797,"Ġsho":1798,"Ġvideo":1799,"Ġmyself":1800,"Ġbeaut":1801,"Ġclose":1802,"Ġacross":1803,"ren":1804,"Ġcharg":1805,"Ġok":1806,"Ġyoung":1807,"Ġdro":1808,"Ġlu":1809,"Ġtransport":1810,"Ġbel":1811,"Ġtaking":1812,"iner":1813,"Ġearly":1814,"Ġ24":1815,"Ġparliament":1816,"Ġhappened":1817,"Ġpract":1818,"Ġwest":1819,"Ġindian":1820,"Ġhaven":1821,"br":1822,"den":1823,"ills":1824,"gin":1825,"Ġaust":1826,"ought":1827,"Ġlater":1828,"Ġsuper":1829,"Ġcheap":1830,"side":1831,"Ġleave":1832,"Ġserious":1833,"iter":1834,"Ġdont":1835,"Ġdial":1836,"Ġfollowing":1837,"ooking":1838,"Ġinstit":1839,"ories":1840,"Ġann":1841,"aken":1842,"ned":1843,"Ġpolic":1844,"Ġcurious":1845,"iced":1846,"els":1847,"Ġwif":1848,"Ġdeli":1849,"Ġrajapaksa":1850,"Ġturn":1851,"Ġrelig":1852,"Ġphot":1853,"Ġconsidering":1854,"Ġsoon":1855,"ship":1856,"Ġnat":1857,"Ġjan":1858,"Ġbro":1859,"leg":1860,"Ġservices":1861,"not":1862,"Ġtit":1863,"Ġnet":1864,"ird":1865,"co":1866,"Ġupd":1867,"oid":1868,"rupt":1869,"Ġfund":1870,"ones":1871,"ont":1872,"Ġdepart":1873,"Ġreach":1874,"body":1875,"Ġclaim":1876,"anna":1877,"itch":1878,"ains":1879,"why":1880,"Ġslt":1881,"Ġnegombo":1882,"Ġorgan":1883,"Ġ22":1884,"Ġchang":1885,"Ġspeed":1886,"Ġnon":1887,"Ġprob":1888,"rest":1889,"Ġgre":1890,"ision":1891,"Ġemploy":1892,"Ġconcern":1893,"Ġgoogle":1894,"Ġpm":1895,"Ġ17":1896,"Ġcareer":1897,"ulla":1898,"Ġmah":1899,"Ġsour":1900,"Ġeconomy":1901,"Ġtalk":1902,"Ġoffer":1903,"go":1904,"Ġreturn":1905,"Ġones":1906,"ording":1907,"inerary":1908,"Ġrespon":1909,"Ġspeak":1910,"Ġbelieve":1911,"Ġaustral":1912,"Ġsinhal":1913,"Ġremember":1914,"Ġmother":1915,"Ġgrow":1916,"Ġwal":1917,"Ġmas":1918,"Ġtravelling":1919,"Ġhold":1920,"erg":1921,"Ġmath":1922,"Ġpath":1923,"Ġspecial":1924,"Ġkids":1925,"Ġnormal":1926,"Ġfail":1927,"Ġchoo":1928,"Ġoffice":1929,"Ġhigher":1930,"Ġevent":1931,"Ġrupe":1932,"Ġdrive":1933,"my":1934,"Ġcit":1935,"Ġmedical":1936,"Ġdialog":1937,"Ġlang":1938,"aring":1939,"Ġcris":1940,"Ġproducts":1941,"Ġbecome":1942,"Ġhospital":1943,"oint":1944,"val":1945,"Ġmanag":1946,"Ġareas":1947,"load":1948,"Ġnice":1949,"Ġlegal":1950,"Ġaccept":1951,"Ġlangu":1952,"Ġtot":1953,"Ġlim":1954,"Ġsinhalese":1955,"Ġitinerary":1956,"Ġsecurity":1957,"ding":1958,"ior":1959,"Ġ21":1960,"Ġfil":1961,"Ġ2024":1962,"Ġafford":1963,"Ġdetails":1964,"Ġhistory":1965,"aking":1966,"Ġvot":1967,"asing":1968,"Ġreli":1969,"ems":1970,"ror":1971,"ush":1972,"una":1973,"Ġdiscuss":1974,"Ġtrust":1975,"Ġdig":1976,"Ġsex":1977,"Ġselect":1978,"Ġprofess":1979,"Ġlar":1980,"ime":1981,"Ġresults":1982,"Ġcontro":1983,"rs":1984,"Ġstru":1985,"ds":1986,"ier":1987,"Ġpackage":1988,"Ġcertific":1989,"Ġpaid":1990,"Ġda":1991,"ability":1992,"Ġmot":1993,"Ġabs":1994,"Ġroom":1995,"iful":1996,"ret":1997,"Ġstory":1998,"Ġjour":1999,"Ġcitiz":2000,"sel":2001,"Ġlost":2002,"Ġaug":2003,"Ġranil":2004,"Ġns":2005,"Ġnam":2006,"ising":2007,"Ġstream":2008,"Ġnoticed":2009,"ained":2010,"Ġcoast":2011,"Ġcomes":2012,"Ġfoc":2013,"best":2014,"utes":2015,"Ġknows":2016,"Ġpassport":2017,"Ġregarding":2018,"Ġtitle":2019,"Ġpartic":2020,"Ġbuying":2021,"Ġinfl":2022,"ger":2023,"Ġprovide":2024,"Ġindustry":2025,"Ġcouldn":2026,"Ġincome":2027,"Ġlic":2028,"by":2029,"Ġtaken":2030,"era":2031,"Ġcrisis":2032,"Ġbeautiful":2033,"Ġstock":2034,"Ġflight":2035,"Ġele":2036,"Ġsubject":2037,"Ġboy":2038,"Ġls":2039,"ili":2040,"ived":2041,"Ġprobably":2042,"Ġalong":2043,"new":2044,"Ġavoid":2045,"ible":2046,"Ġmakes":2047,"Ġeat":2048,"Ġunf":2049,"Ġstarting":2050,"Ġtreat":2051,"Ġbri":2052,"Ġaccording":2053,"Ġmov":2054,"istry":2055,"Ġelection":2056,"Ġfur":2057,"Ġtrad":2058,"aining":2059,"Ġusually":2060,"Ġbreak":2061,"Ġstrugg":2062,"Ġhal":2063,"Ġsuc":2064,"pr":2065,"Ġforward":2066,"mor":2067,"Ġtrue":2068,"Ġexch":2069,"Ġattack":2070,"Ġauthor":2071,"Ġoften":2072,"Ġsever":2073,"Ġcomput":2074,"Ġinsight":2075,"Ġchina":2076,"Ġdocu":2077,"Ġuniversities":2078,"Ġelectric":2079,"ok":2080,"Ġciv":2081,"Ġplat":2082,"Ġchildren":2083,"Ġabove":2084,"Ġcompl":2085,"Ġbasically":2086,"Ġdevelopment":2087,"Ġjobs":2088,"ract":2089,"Ġwanna":2090,"dition":2091,"Ġcy":2092,"Ġliter":2093,"Ġexc":2094,"Ġusd":2095,"ming":2096,"uine":2097,"Ġneeds":2098,"Ġopinion":2099,"ylon":2100,"Ġpet":2101,"Ġself":2102,"Ġenj":2103,"fully":2104,"Ġfurther":2105,"Ġseveral":2106,"Ġmedic":2107,"Ġfix":2108,"Ġdecent":2109,"Ġ23":2110,"Ġtourists":2111,"Ġmuslim":2112,"Ġhonestly":2113,"ses":2114,"Ġaware":2115,"ai":2116,"app":2117,"Ġmatch":2118,"Ġcourt":2119,"hi":2120,"ann":2121,"Ġcannot":2122,"Ġcause":2123,"Ġexpensive":2124,"ides":2125,"ney":2126,"book":2127,"oice":2128,"por":2129,"Ġcommon":2130,"Ġrelations":2131,"Ġhuman":2132,"Ġsearch":2133,"Ġneeded":2134,"rap":2135,"Ġequ":2136,"verage":2137,"Ġgenuine":2138,"no":2139,"Ġdesign":2140,"Ġur":2141,"Ġdev":2142,"Ġcredit":2143,"Ġtourism":2144,"Ġfine":2145,"Ġlate":2146,"Ġrate":2147,"Ġcomments":2148,"igin":2149,"Ġdecided":2150,"Ġmatter":2151,"Ġbought":2152,"illed":2153,"Ġperi":2154,"Ġglo":2155,"Ġmult":2156,"Ġideas":2157,"Ġhoping":2158,"bal":2159,"Ġpark":2160,"Ġcharge":2161,"Ġreliable":2162,"Ġrepl":2163,"Ġ40":2164,"Ġimpro":2165,"Ġoutside":2166,"Ġsingle":2167,"Ġpot":2168,"Ġvia":2169,"ows":2170,"Ġsus":2171,"sib":2172,"Ġarrest":2173,"Ġoper":2174,"Ġsent":2175,"Ġdate":2176,"Ġperiod":2177,"Ġnpp":2178,"Ġorigin":2179,"Ġposts":2180,"Ġtransfer":2181,"Ġbal":2182,"acy":2183,"ada":2184,"Ġaccess":2185,"Ġgradu":2186,"ission":2187,"Ġdriving":2188,"Ġsurf":2189,"ma":2190,"Ġcas":2191,"Ġstudying":2192,"Ġmostly":2193,"Ġwed":2194,"orn":2195,"Ġstation":2196,"ivid":2197,"Ġseeing":2198,"Ġspecific":2199,"Ġtowards":2200,"ential":2201,"Ġknowledge":2202,"Ġaustralia":2203,"Ġplatform":2204,"looking":2205,"Ġpat":2206,"Ġdam":2207,"Ġvac":2208,"Ġgirls":2209,"ances":2210,"Ġdel":2211,"ung":2212,"ream":2213,"Ġcomment":2214,"Ġterm":2215,"Ġceylon":2216,"Ġage":2217,"Ġinit":2218,"Ġentire":2219,"Ġnp":2220,"ester":2221,"imes":2222,"Ġimportant":2223,"Ġdest":2224,"fort":2225,"Ġsen":2226,"Ġla":2227,"Ġshit":2228,"Ġtickets":2229,"cript":2230,"cle":2231,"lled":2232,"Ġlanguage":2233,"Ġdaily":2234,"can":2235,"Ġeu":2236,"Ġindivid":2237,"Ġcal":2238,"Ġtoget":2239,"ify":2240,"Ġtype":2241,"Ġexchange":2242,"Ġmass":2243,"Ġuber":2244,"Ġtogether":2245,"ially":2246,"need":2247,"Ġna":2248,"Ġpaying":2249,"Ġbegin":2250,"Ġdece":2251,"Ġschools":2252,"Ġsat":2253,"Ġsli":2254,"Ġstudies":2255,"Ġdesp":2256,"mes":2257,"Ġpap":2258,"ium":2259,"Ġdoctor":2260,"Ġjuly":2261,"ude":2262,"Ġtaxes":2263,"Ġfuel":2264,"Ġtraveling":2265,"dle":2266,"hap":2267,"work":2268,"Ġfinancial":2269,"Ġenjoy":2270,"Ġgame":2271,"Ġpayment":2272,"Ġofficial":2273,"ron":2274,"Ġsite":2275,"Ġhuge":2276,"ho":2277,"Ġopportunities":2278,"ades":2279,"50":2280,"Ġwick":2281,"ane":2282,"itive":2283,"Ġinvol":2284,"ril":2285,"Ġsometimes":2286,"Ġwife":2287,"come":2288,"reme":2289,"Ġbay":2290,"Ġyes":2291,"Ġident":2292,"nam":2293,"Ġfort":2294,"Ġclean":2295,"Ġsuccess":2296,"Ġfall":2297,"Ġfair":2298,"Ġtalking":2299,"Ġexplore":2300,"Ġaugust":2301,"ax":2302,"ination":2303,"Ġfig":2304,"Ġvehicles":2305,"Ġreceived":2306,"Ġai":2307,"ention":2308,"Ġapplic":2309,"Ġbill":2310,"Ġinfo":2311,"200":2312,"vid":2313,"Ġlearning":2314,"Ġsoci":2315,"Ġtrin":2316,"que":2317,"Ġrespect":2318,"Ġprevious":2319,"Ġmobile":2320,"icult":2321,"ified":2322,"Ġcorrupt":2323,"Ġcertain":2324,"Ġlt":2325,"Ġrather":2326,"Ġ26":2327,"ued":2328,"Ġig":2329,"Ġstat":2330,"Ġviol":2331,"Ġsn":2332,"Ġdespite":2333,"Ġsound":2334,"ctors":2335,"ites":2336,"rib":2337,"Ġcompet":2338,"ured":2339,"Ġshops":2340,"Ġmemb":2341,"utions":2342,"Ġconsider":2343,"mar":2344,"vir":2345,"Ġcash":2346,"Ġapril":2347,"back":2348,"gb":2349,"Ġwin":2350,"Ġnt":2351,"Ġoct":2352,"Ġmeans":2353,"Ġamaz":2354,"Ġlooks":2355,"Ġboard":2356,"Ġeffect":2357,"Ġmembers":2358,"Ġhit":2359,"Ġweather":2360,"Ġknown":2361,"elt":2362,"Ġdifficult":2363,"Ġbehind":2364,"Ġdecember":2365,"ell":2366,"Ġrice":2367,"Ġexample":2368,"Ġmanagement":2369,"Ġsort":2370,"Ġsun":2371,"Ġstrong":2372,"Ġtemple":2373,"rist":2374,"Ġmiddle":2375,"Ġcolle":2376,"Ġhappy":2377,"sing":2378,"Ġgone":2379,"Ġaren":2380,"Ġclub":2381,"Ġmentioned":2382,"Ġcomputer":2383,"Ġprotect":2384,"Ġant":2385,"Ġfeels":2386,"Ġrights":2387,"Ġhalf":2388,"Ġstep":2389,"Ġtyp":2390,"Ġdad":2391,"igama":2392,"Ġlocals":2393,"Ġtotal":2394,"par":2395,"owd":2396,"Ġjune":2397,"Ġmusic":2398,"Ġmoment":2399,"Ġroute":2400,"Ġrange":2401,"Ġhelpful":2402,"Ġproblems":2403,"Ġdemand":2404,"gs":2405,"Ġris":2406,"20":2407,"Ġcollect":2408,"Ġcontinue":2409,"Ġcivil":2410,"Ġcop":2411,"Ġaddress":2412,"ych":2413,"Ġrele":2414,"cel":2415,"Ġfeed":2416,"Ġimm":2417,"ugam":2418,"ha":2419,"Ġfather":2420,"selves":2421,"Ġeleph":2422,"oring":2423,"Ġgave":2424,"Ġexact":2425,"cked":2426,"Ġprem":2427,"anyone":2428,"Ġextra":2429,"Ġreview":2430,"Ġyala":2431,"Ġlight":2432,"Ġapart":2433,"Ġsept":2434,"ending":2435,"empt":2436,"Ġconnection":2437,"Ġearn":2438,"Ġstaying":2439,"Ġchecked":2440,"Ġcompletely":2441,"Ġey":2442,"Ġeth":2443,"ury":2444,"Ġ500":2445,"Ġworks":2446,"Ġfav":2447,"Ġfelt":2448,"vert":2449,"Ġcultural":2450,"Ġmajority":2451,"Ġbuddhist":2452,"Ġbene":2453,"atic":2454,"ction":2455,"Ġokay":2456,"ym":2457,"Ġdeep":2458,"Ġsuff":2459,"Ġbuilding":2460,"Ġbod":2461,"Ġnation":2462,"Ġgon":2463,"Ġtamils":2464,"Ġrequest":2465,"Ġchoose":2466,"Ġtown":2467,"Ġgl":2468,"igr":2469,"Ġlea":2470,"Ġamong":2471,"Ġfriendly":2472,"Ġmis":2473,"Ġbat":2474,"Ġbar":2475,"Ġcommer":2476,"ogn":2477,"Ġdepartment":2478,"Ġcertificate":2479,"Ġfocus":2480,"Ġdou":2481,"Ġbeaches":2482,"Ġvalue":2483,"ex":2484,"gress":2485,"Ġevents":2486,"Ġhost":2487,"ently":2488,"Ġgroups":2489,"Ġwait":2490,"Ġsam":2491,"Ġwhite":2492,"Ġcosts":2493,"Ġbelow":2494,"Ġbenef":2495,"cs":2496,"Ġfly":2497,"idence":2498,"Ġfinal":2499,"Ġinsur":2500,"Ġhappening":2501,"Ġocc":2502,"Ġrupees":2503,"Ġlarge":2504,"Ġfem":2505,"Ġstore":2506,"Ġgoes":2507,"Ġopinions":2508,"Ġphysical":2509,"Ġfinally":2510,"Ġhotels":2511,"Ġsil":2512,"Ġpain":2513,"Ġrecogn":2514,"Ġswitch":2515,"Ġactivities":2516,"Ġwestern":2517,"uary":2518,"Ġline":2519,"Ġitems":2520,"Ġrequire":2521,"Ġdrop":2522,"Ġeuro":2523,"Ġfast":2524,"Ġdamb":2525,"olute":2526,"Ġride":2527,"itted":2528,"Ġlack":2529,"Ġ27":2530,"ump":2531,"Ġrid":2532,"Ġaffect":2533,"ka":2534,"atives":2535,"Ġsomewhere":2536,"Ġnights":2537,"Ġlicense":2538,"igh":2539,"Ġwasn":2540,"Ġplans":2541,"Ġabsolute":2542,"Ġcitizens":2543,"morrow":2544,"bit":2545,"Ġdoll":2546,"Ġgov":2547,"Ġpsych":2548,"Ġsport":2549,"Ġbir":2550,"Ġinterview":2551,"Ġbuses":2552,"Ġpeak":2553,"Ġquick":2554,"Ġpurchase":2555,"Ġtomorrow":2556,"Ġgames":2557,"Ġenvir":2558,"Ġdigital":2559,"rd":2560,"Ġrain":2561,"Ġchem":2562,"awat":2563,"Ġinvestig":2564,"epend":2565,"Ġinvestment":2566,"Ġconfir":2567,"Ġcab":2568,"Ġnote":2569,"Ġcovid":2570,"Ġminutes":2571,"Ġbooks":2572,"Ġallowed":2573,"Ġenviron":2574,"Ġ28":2575,"Ġspots":2576,"Ġdecision":2577,"Ġcars":2578,"Ġcentral":2579,"ext":2580,"ery":2581,"ended":2582,"Ġdelivery":2583,"Ġcomplain":2584,"Ġtia":2585,"Ġjap":2586,"Ġarugam":2587,"ished":2588,"io":2589,"more":2590,"Ġer":2591,"Ġfront":2592,"Ġcomfort":2593,"Ġcover":2594,"Ġcorrect":2595,"does":2596,"Ġgonna":2597,"tr":2598,"Ġvill":2599,"Ġalone":2600,"Ġprior":2601,"Ġblo":2602,"Ġseptember":2603,"ram":2604,"ards":2605,"kes":2606,"Ġhy":2607,"pm":2608,"Ġcra":2609,"Ġdownload":2610,"Ġterms":2611,"over":2612,"Ġstaff":2613,"Ġ60":2614,"Ġexperienced":2615,"Ġticket":2616,"Ġrestaurants":2617,"put":2618,"Ġdin":2619,"Ġplant":2620,"Ġcompared":2621,"Ġclasses":2622,"Ġweligama":2623,"Ġnorth":2624,"Ġglobal":2625,"iy":2626,"Ġaltern":2627,"Ġindepend":2628,"Ġparties":2629,"Ġregist":2630,"Ġbasic":2631,"Ġdambulla":2632,"Ġste":2633,"Ġguess":2634,"medi":2635,"ging":2636,"Ġful":2637,"Ġpopular":2638,"Ġrul":2639,"Ġfeb":2640,"Ġgiving":2641,"Ġbirth":2642,"Ġsor":2643,"Ġpan":2644,"Ġsector":2645,"ilt":2646,"Ġappoint":2647,"Ġpurs":2648,"Ġanswer":2649,"ined":2650,"urd":2651,"Ġmarch":2652,"Ġeasy":2653,"Ġtechnology":2654,"Ġimprove":2655,"esterday":2656,"Ġeast":2657,"Ġchance":2658,"Ġprep":2659,"Ġmultip":2660,"inda":2661,"Ġupdate":2662,"ncy":2663,"Ġdut":2664,"Ġrock":2665,"Ġpress":2666,"Ġdoctors":2667,"ateg":2668,"Ġchall":2669,"Ġinsights":2670,"Ġliterally":2671,"Ġsliit":2672,"ply":2673,"Ġach":2674,"Ġlab":2675,"Ġsecret":2676,"Ġformer":2677,"Ġod":2678,"Ġexist":2679,"emic":2680,"Ġunp":2681,"Ġslow":2682,"Ġcrit":2683,"alee":2684,"Ġobvious":2685,"Ġver":2686,"Ġyesterday":2687,"Ġdeath":2688,"Ġworse":2689,"Ġexport":2690,"Ġprovin":2691,"Ġsad":2692,"Ġaction":2693,"ples":2694,"Ġwoman":2695,"ins":2696,"Ġyout":2697,"ec":2698,"Ġcin":2699,"Ġhol":2700,"Ġnd":2701,"ulation":2702,"Ġdipl":2703,"Ġparticular":2704,"riend":2705,"Ġvict":2706,"lied":2707,"Ġfoot":2708,"Ġgreatly":2709,"Ġdistrict":2710,"Ġsource":2711,"Ġsociety":2712,"ient":2713,"Ġee":2714,"Ġadm":2715,"awe":2716,"Ġmaths":2717,"Ġdiplom":2718,"Ġfi":2719,"Ġpeace":2720,"Ġreading":2721,"comalee":2722,"Ġpolicy":2723,"Ġjanuary":2724,"ault":2725,"Ġwish":2726,"Ġseason":2727,"Ġcontext":2728,"ube":2729,"Ġmedicine":2730,"Ġtv":2731,"limited":2732,"cking":2733,"Ġhair":2734,"ift":2735,"Ġenvironment":2736,"band":2737,"Ġbur":2738,"Ġdream":2739,"Ġdiv":2740,"ark":2741,"Ġcool":2742,"Ġmonthly":2743,"Ġcustoms":2744,"for":2745,"Ġlol":2746,"aries":2747,"ayake":2748,"Ġstories":2749,"Ġlives":2750,"Ġresour":2751,"Ġskills":2752,"Ġmilit":2753,"bers":2754,"Ġaverage":2755,"Ġwants":2756,"Ġfeeling":2757,"Ġsites":2758,"Ġdirectly":2759,"cent":2760,"Ġband":2761,"Ġwilling":2762,"Ġarmy":2763,"Ġbrother":2764,"Ġmount":2765,"Ġfit":2766,"Ġmental":2767,"Ġtrincomalee":2768,"zy":2769,"Ġjay":2770,"Ġ2022":2771,"Ġextreme":2772,"Ġcontrol":2773,"Ġye":2774,"ilities":2775,"Ġvs":2776,"Ġlocation":2777,"Ġ80":2778,"Ġwonder":2779,"Ġsignific":2780,"Ġpropert":2781,"Ġfacebook":2782,"ipping":2783,"to":2784,"Ġil":2785,"anth":2786,"imate":2787,"Ġnecess":2788,"Ġfees":2789,"avy":2790,"Ġbike":2791,"Ġeurope":2792,"Ġgets":2793,"Ġunlimited":2794,"Ġmainly":2795,"icians":2796,"Ġcollege":2797,"Ġjapan":2798,"thern":2799,"Ġinsurance":2800,"Ġmb":2801,"Ġmist":2802,"Ġanim":2803,"Ġchoice":2804,"Ġpoor":2805,"Ġkinda":2806,"Ġmultiple":2807,"Ġanur":2808,"Ġge":2809,"Ġloan":2810,"Ġfellow":2811,"Ġrecord":2812,"Ġsave":2813,"aged":2814,"Ġemail":2815,"Ġ2019":2816,"Ġsorry":2817,"igration":2818,"Ġfee":2819,"Ġfol":2820,"Ġprime":2821,"Ġactual":2822,"Ġpresent":2823,"Ġinside":2824,"Ġoppos":2825,"vent":2826,"Ġspot":2827,"Ġblack":2828,"Ġcenter":2829,"Ġrunning":2830,"Ġwelcome":2831,"Ġmotor":2832,"Ġyoutube":2833,"Ġthreat":2834,"Ġhate":2835,"Ġud":2836,"Ġexpress":2837,"Ġperform":2838,"Ġrepair":2839,"Ġcommit":2840,"Ġbooking":2841,"Ġsafari":2842,"phone":2843,"bed":2844,"Ġcir":2845,"Ġtraff":2846,"Ġchrist":2847,"Ġplus":2848,"Ġrich":2849,"Ġnature":2850,"Ġrisk":2851,"Ġsle":2852,"reddit":2853,"Ġstri":2854,"Ġvote":2855,"jith":2856,"Ġnc":2857,"antly":2858,"Ġmessage":2859,"lt":2860,"night":2861,"set":2862,"Ġak":2863,"ceed":2864,"Ġrates":2865,"aught":2866,"Ġpartner":2867,"oda":2868,"Ġattempt":2869,"Ġrestaurant":2870,"Ġachie":2871,"Ġmr":2872,"Ġfan":2873,"Ġ29":2874,"Ġcustomer":2875,"Ġgaming":2876,"Ġpaper":2877,"vp":2878,"Ġways":2879,"Ġrac":2880,"ials":2881,"Ġground":2882,"Ġstress":2883,"Ġsimply":2884,"Ġanurad":2885,"ground":2886,"eric":2887,"Ġban":2888,"Ġdom":2889,"Ġworked":2890,"Ġdrivers":2891,"Ġengineer":2892,"Ġbatt":2893,"ises":2894,"Ġpolitics":2895,"Ġredu":2896,"Ġchann":2897,"Ġacad":2898,"Ġintro":2899,"Ġarch":2900,"Ġpersonally":2901,"Ġshows":2902,"Ġwatching":2903,"Ġleaving":2904,"Ġcand":2905,"Ġexcept":2906,"Ġvisited":2907,"Ġkey":2908,"ification":2909,"Ġsolution":2910,"Ġunfortun":2911,"Ġsund":2912,"Ġimmedi":2913,"Ġmeth":2914,"Ġjourney":2915,"Ġpotential":2916,"use":2917,"Ġtill":2918,"Ġbanks":2919,"Ġtraffic":2920,"Ġlak":2921,"Ġapparent":2922,"Ġlooked":2923,"Ġministry":2924,"Ġartic":2925,"Ġreligious":2926,"dge":2927,"uals":2928,"Ġmoving":2929,"Ġgrand":2930,"itely":2931,"Ġparts":2932,"Ġdrink":2933,"Ġdefin":2934,"Ġ300":2935,"Ġposition":2936,"Ġspace":2937,"Ġcurrency":2938,"awatuna":2939,"Ġmilitary":2940,"Ġanybody":2941,"augh":2942,"Ġcharges":2943,"Ġarrested":2944,"Ġfemale":2945,"Ġtur":2946,"Ġmigr":2947,"ening":2948,"umb":2949,"Ġcontent":2950,"Ġtaxi":2951,"Ġguide":2952,"Ġlegit":2953,"Ġcoun":2954,"Ġpreferably":2955,"hapura":2956,"Ġhid":2957,"Ġlect":2958,"Ġoffers":2959,"Ġsupposed":2960,"Ġsurpr":2961,"nar":2962,"Ġsense":2963,"Ġbillion":2964,"Ġpict":2965,"Ġcomb":2966,"resh":2967,"Ġworkers":2968,"Ġfinding":2969,"Ġwaiting":2970,"Ġoriginal":2971,"ball":2972,"Ġpu":2973,"Ġdh":2974,"Ġasia":2975,"Ġrelax":2976,"Ġcarry":2977,"Ġsubreddit":2978,"Ġwickre":2979,"cies":2980,"awal":2981,"Ġincrease":2982,"Ġwedding":2983,"kk":2984,"va":2985,"inghe":2986,"Ġrand":2987,"imum":2988,"Ġsold":2989,"Ġworst":2990,"Ġfeedback":2991,"lines":2992,"Ġbag":2993,"Ġfight":2994,"Ġheld":2995,"istic":2996,"elan":2997,"ored":2998,"Ġsports":2999,"ober":3000,"Ġstar":3001,"ume":3002,"Ġpurp":3003,"Ġcele":3004,"Ġsafety":3005,"Ġprofessional":3006,"ator":3007,"aves":3008,"Ġsrilankan":3009,"Ġbrok":3010,"gest":3011,"Ġ31":3012,"Ġscen":3013,"Ġchinese":3014,"Ġamazing":3015,"Ġcandid":3016,"mas":3017,"unt":3018,"atuwa":3019,"Ġred":3020,"Ġje":3021,"ablish":3022,"ograp":3023,"Ġprovid":3024,"Ġconsidered":3025,"Ġlevels":3026,"Ġoctober":3027,"Ġweb":3028,"Ġjud":3029,"Ġbecom":3030,"Ġbrit":3031,"oke":3032,"und":3033,"Ġah":3034,"Ġwild":3035,"Ġanywhere":3036,"Ġjvp":3037,"Ġunawatuna":3038,"yle":3039,"rees":3040,"Ġstra":3041,"Ġnotice":3042,"Ġ2023":3043,"Ġexplain":3044,"Ġholid":3045,"Ġmethod":3046,"aduwa":3047,"Ġconvers":3048,"Ġals":3049,"Ġameric":3050,"ively":3051,"Ġpoliticians":3052,"Ġtu":3053,"Ġmine":3054,"Ġsea":3055,"ender":3056,"Ġpayments":3057,"Ġestablish":3058,"Ġmovie":3059,"Ġrail":3060,"Ġterror":3061,"Ġrequired":3062,"Ġtradition":3063,"Ġanuradhapura":3064,"Ġess":3065,"Ġcs":3066,"Ġfake":3067,"acking":3068,"Ġram":3069,"Ġremote":3070,"Ġexactly":3071,"Ġbott":3072,"aly":3073,"Ġtrade":3074,"Ġlikely":3075,"Ġadult":3076,"Ġapps":3077,"Ġinternship":3078,"Ġaffordable":3079,"Ġapparently":3080,"Ġaut":3081,"Ġcam":3082,"Ġdress":3083,"room":3084,"Ġthemselves":3085,"Ġperf":3086,"Ġenter":3087,"Ġprojects":3088,"Ġanti":3089,"hel":3090,"pri":3091,"Ġconduct":3092,"cks":3093,"Ġscre":3094,"Ġperm":3095,"Ġpickme":3096,"Ġluck":3097,"Ġselected":3098,"Ġcorruption":3099,"Ġresources":3100,"Ġsunday":3101,"Ġtast":3102,"Ġnove":3103,"ization":3104,"ged":3105,"Ġvers":3106,"Ġmix":3107,"oun":3108,"Ġchill":3109,"Ġbackground":3110,"Ġskin":3111,"Ġnovember":3112,"Ġdru":3113,"Ġdead":3114,"Ġcanada":3115,"Ġexams":3116,"Ġadded":3117,"Ġmoratuwa":3118,"Ġswim":3119,"Ġvideos":3120,"Ġseriously":3121,"Ġsenior":3122,"Ġhor":3123,"Ġworried":3124,"Ġdisapp":3125,"Ġpassed":3126,"Ġbody":3127,"60":3128,"sure":3129,"Ġitself":3130,"Ġ35":3131,"Ġreceive":3132,"ae":3133,"of":3134,"Ġtakes":3135,"Ġay":3136,"Ġwind":3137,"Ġdish":3138,"Ġheart":3139,"Ġanymore":3140,"Ġvir":3141,"Ġenc":3142,"ival":3143,"Ġguid":3144,"Ġstuck":3145,"Ġseries":3146,"Ġcampus":3147,"Ġinflu":3148,"Ġrelationship":3149,"Ġign":3150,"Ġdebt":3151,"Ġword":3152,"using":3153,"Ġadmin":3154,"soci":3155,"Ġmax":3156,"Ġcrowd":3157,"Ġreasons":3158,"coming":3159,"Ġmahinda":3160,"Ġhom":3161,"Ġforce":3162,"Ġvar":3163,"Ġsaving":3164,"Ġmarried":3165,"Ġbooked":3166,"ocr":3167,"Ġgreen":3168,"Ġelectricity":3169,"rant":3170,"olar":3171,"Ġdegrees":3172,"Ġrouter":3173,"Ġchanged":3174,"Ġfour":3175,"ators":3176,"Ġking":3177,"conut":3178,"Ġpossib":3179,"Ġhandle":3180,"ructure":3181,"Ġltte":3182,"Ġfully":3183,"Ġunfortunately":3184,"Ġtar":3185,"Ġthird":3186,"Ġgenuinely":3187,"Ġfolks":3188,"Ġpc":3189,"Ġjav":3190,"Ġgold":3191,"Ġcoconut":3192,"Ġevening":3193,"Ġsleep":3194,"nic":3195,"ena":3196,"Ġselling":3197,"Ġsud":3198,"alls":3199,"ships":3200,"Ġdifference":3201,"Ġfailed":3202,"ees":3203,"ani":3204,"ences":3205,"Ġrev":3206,"Ġassoci":3207,"Ġoverse":3208,"Ġconfused":3209,"Ġapproach":3210,"ighb":3211,"Ġbritish":3212,"dr":3213,"Ġsong":3214,"oud":3215,"Ġcondition":3216,"sapp":3217,"Ġspending":3218,"Ġnetwork":3219,"Ġhikk":3220,"Ġincident":3221,"Ġsched":3222,"Ġordered":3223,"Ġcompleted":3224,"Ġdocuments":3225,"Ġrandom":3226,"ends":3227,"Ġreply":3228,"Ġinvolved":3229,"Ġapplication":3230,"Ġabsolutely":3231,"ison":3232,"Ġcalls":3233,"Ġfinance":3234,"Ġlaws":3235,"Ġpromot":3236,"Ġspecifically":3237,"Ġopportunity":3238,"Ġlg":3239,"Ġwear":3240,"urs":3241,"Ġtele":3242,"Ġkept":3243,"Ġinteresting":3244,"Ġcards":3245,"Ġled":3246,"Ġneighb":3247,"tery":3248,"erence":3249,"action":3250,"Ġfoundation":3251,"Ġreviews":3252,"Ġmag":3253,"Ġmale":3254,"Ġtruly":3255,"Ġcontrib":3256,"Ġwebsites":3257,"Ġvalid":3258,"Ġlad":3259,"sec":3260,"Ġkill":3261,"Ġfrust":3262,"Ġcoll":3263,"Ġrepres":3264,"Ġleaders":3265,"Ġphysics":3266,"Ġlower":3267,"Ġwhatsapp":3268,"Ġ45":3269,"Ġreserv":3270,"Ġbrows":3271,"Ġsco":3272,"Ġ2021":3273,"Ġsimple":3274,"Ġlaunch":3275,"Ġwi":3276,"Ġsepar":3277,"Ġchat":3278,"Ġcommission":3279,"Ġsolo":3280,"Ġlimited":3281,"Ġfigure":3282,"pal":3283,"Ġik":3284,"Ġnm":3285,"Ġhighly":3286,"Ġrestrict":3287,"Ġreasonable":3288,"Ġpackages":3289,"Ġprotests":3290,"Ġcapital":3291,"Ġdocument":3292,"Ġhikkaduwa":3293,"itions":3294,"Ġsuit":3295,"Ġ2020":3296,"Ġmaint":3297,"Ġfaced":3298,"Ġclearly":3299,"Ġwalk":3300,"Ġchalleng":3301,"ca":3302,"Ġhous":3303,"Ġlat":3304,"Ġmoved":3305,"lier":3306,"Ġspeaking":3307,"Ġemb":3308,"Ġ90":3309,"Ġlonger":3310,"ergy":3311,"Ġproperty":3312,"Ġaud":3313,"Ġthread":3314,"Ġtrack":3315,"Ġarr":3316,"awa":3317,"Ġ01":3318,"Ġ07":3319,"Ġlux":3320,"Ġsexual":3321,"Ġilleg":3322,"Ġcli":3323,"Ġnf":3324,"Ġalleg":3325,"Ġcalling":3326,"Ġbuilt":3327,"Ġwriting":3328,"Ġnearby":3329,"Ġlawy":3330,"Ġdefinitely":3331,"Ġhidden":3332,"Ġstraight":3333,"cer":3334,"Ġbt":3335,"Ġpage":3336,"Ġimag":3337,"Ġarg":3338,"Ġstopped":3339,"Ġmodel":3340,"Ġextremely":3341,"Ġoverseas":3342,"Ġir":3343,"Ġfish":3344,"Ġwouldn":3345,"Ġreput":3346,"Ġvarious":3347,"agama":3348,"Ġteachers":3349,"Ġindividuals":3350,"rimin":3351,"Ġanyway":3352,"Ġnumbers":3353,"Ġarrive":3354,"Ġbehav":3355,"Ġstruggling":3356,"Ġborn":3357,"Ġfresh":3358,"ases":3359,"idents":3360,"Ġbecame":3361,"ditions":3362,"Ġpercent":3363,"Ġeffort":3364,"Ġdinner":3365,"Ġdiploma":3366,"ouch":3367,"Ġrank":3368,"Ġspent":3369,"Ġofficers":3370,"Ġviews":3371,"Ġcommercial":3372,"Ġhang":3373,"Ġprogress":3374,"Ġscholar":3375,"Ġregular":3376,"Ġinstitute":3377,"Ġprovince":3378,"Ġcelebr":3379,"ians":3380,"ners":3381,"anayake":3382,"Ġmap":3383,"Ġapplied":3384,"Ġoffered":3385,"Ġscore":3386,"Ġ70":3387,"lfriend":3388,"Ġstreet":3389,"Ġreligion":3390,"Ġethnic":3391,"hood":3392,"Ġreven":3393,"Ġvol":3394,"Ġunited":3395,"Ġmarri":3396,"Ġtrains":3397,"Ġended":3398,"Ġreported":3399,"Ġobviously":3400,"hs":3401,"Ġshipping":3402,"arely":3403,"apore":3404,"Ġque":3405,"Ġsudden":3406,"80":3407,"Ġgun":3408,"aced":3409,"Ġconsum":3410,"Ġassist":3411,"Ġgirlfriend":3412,"Ġresponse":3413,"Ġsubjects":3414,"itiya":3415,"Ġconditions":3416,"Ġmodern":3417,"Ġmovies":3418,"mesinghe":3419,"help":3420,"Ġgym":3421,"Ġweird":3422,"Ġkal":3423,"ommod":3424,"Ġattract":3425,"Ġsupported":3426,"Ġmissing":3427,"Ġnecessary":3428,"nal":3429,"Ġtable":3430,"ature":3431,"Ġflag":3432,"Ġstores":3433,"bing":3434,"yal":3435,"Ġhus":3436,"Ġgotab":3437,"time":3438,"Ġbed":3439,"Ġbent":3440,"asa":3441,"Ġprin":3442,"Ġletter":3443,"Ġwrite":3444,"Ġexpert":3445,"Ġaccommod":3446,"Ġundergr":3447,"Ġoverall":3448,"Ġminor":3449,"Ġeasily":3450,"Ġexpected":3451,"Ġwickremesinghe":3452,"Ġlgbt":3453,"Ġtang":3454,"ini":3455,"Ġnb":3456,"Ġtrou":3457,"Ġsum":3458,"Ġcode":3459,"Ġcourses":3460,"Ġsingapore":3461,"vant":3462,"Ġcant":3463,"Ġsuspect":3464,"Ġakd":3465,"Ġbase":3466,"atory":3467,"Ġobs":3468,"Ġger":3469,"Ġwhate":3470,"Ġpros":3471,"Ġloss":3472,"Ġ150":3473,"Ġcrazy":3474,"ike":3475,"uri":3476,"Ġnw":3477,"Ġchick":3478,"Ġplanned":3479,"Ġphones":3480,"Ġhappens":3481,"head":3482,"namon":3483,"Ġfebru":3484,"Ġtraditional":3485,"Ġae":3486,"Ġsister":3487,"Ġnu":3488,"Ġgod":3489,"Ġdiss":3490,"Ġrole":3491,"Ġposted":3492,"Ġinvesting":3493,"Ġwhatever":3494,"vere":3495,"Ġjun":3496,"Ġprodu":3497,"Ġtransl":3498,"Ġimpact":3499,"Ġpresidential":3500,"Ġmarketing":3501,"Ġmaster":3502,"Ġtarget":3503,"ns":3504,"Ġdm":3505,"Ġstup":3506,"Ġeverywhere":3507,"izing":3508,"Ġbusinesses":3509,"Ġdiscrimin":3510,"Ġtopic":3511,"Ġarrival":3512,"Ġpolicies":3513,"Ġvacc":3514,"Ġcirc":3515,"Ġfebruary":3516,"ta":3517,"Ġny":3518,"rought":3519,"Ġemerg":3520,"Ġfamil":3521,"Ġearlier":3522,"Ġofficer":3523,"Ġhistor":3524,"Ġpractice":3525,"Ġplatforms":3526,"Ġcry":3527,"Ġwaste":3528,"Ġclos":3529,"achel":3530,"Ġwarrant":3531,"Ġproperly":3532,"Ġelephant":3533,"Ġhusband":3534,"Ġsan":3535,"Ġng":3536,"Ġol":3537,"Ġkum":3538,"Ġcommunic":3539,"Ġairlines":3540,"Ġprovided":3541,"Ġidk":3542,"Ġarrived":3543,"Ġvotes":3544,"Ġcapt":3545,"Ġfest":3546,"Ġded":3547,"Ġbey":3548,"pper":3549,"ditional":3550,"Ġcurry":3551,"Ġmasters":3552,"Ġrules":3553,"Ġperfect":3554,"mon":3555,"Ġiit":3556,"Ġsharing":3557,"Ġsup":3558,"Ġjustice":3559,"Ġrecommended":3560,"Ġready":3561,"Ġcomfortable":3562,"pic":3563,"Ġnic":3564,"Ġrat":3565,"Ġrough":3566,"Ġcorpor":3567,"Ġstatement":3568,"Ġleader":3569,"Ġfacing":3570,"Ġstandard":3571,"Ġauthorities":3572,"tle":3573,"Ġbrought":3574,"Ġforeigners":3575,"Ġmeeting":3576,"Ġcinnamon":3577,"Ġfamilies":3578,"Ġmer":3579,"Ġden":3580,"isions":3581,"Ġgar":3582,"Ġaddition":3583,"Ġimage":3584,"Ġstrateg":3585,"Ġreplace":3586,"hy":3587,"Ġbachel":3588,"Ġobt":3589,"Ġstates":3590,"Ġsubm":3591,"Ġhands":3592,"ruction":3593,"anch":3594,"Ġapple":3595,"Ġblood":3596,"itten":3597,"Ġdepress":3598,"Ġmilk":3599,"Ġpopulation":3600,"Ġbalance":3601,"Ġalternative":3602,"Ġbentota":3603,"ef":3604,"lus":3605,"uses":3606,"Ġgrade":3607,"Ġdecl":3608,"Ġdecide":3609,"Ġunderstanding":3610,"Ġtrend":3611,"Ġanswers":3612,"Ġphoto":3613,"Ġnames":3614,"Ġbeyond":3615,"erve":3616,"Ġmurd":3617,"Ġnar":3618,"Ġinstall":3619,"Ġrespond":3620,"Ġsources":3621,"hold":3622,"Ġvictim":3623,"eal":3624,"Ġbang":3625,"ols":3626,"Ġship":3627,"Ġadam":3628,"Ġlog":3629,"Ġunique":3630,"place":3631,"Ġexpenses":3632,"Ġfrustr":3633,"Ġchicken":3634,"rast":3635,"uck":3636,"Ġiphone":3637,"vey":3638,"Ġko":3639,"Ġkott":3640,"Ġwords":3641,"Ġappear":3642,"Ġ199":3643,"Ġplaying":3644,"Ġimmigration":3645,"Ġrepresent":3646,"da":3647,"wala":3648,"ero":3649,"Ġfire":3650,"Ġadvert":3651,"Ġusual":3652,"Ġtext":3653,"Ġprint":3654,"Ġearning":3655,"Ġmatara":3656,"Ġseat":3657,"life":3658,"Ġpoints":3659,"Ġemployees":3660,"Ġoil":3661,"Ġgives":3662,"Ġrepe":3663,"acher":3664,"though":3665,"Ġsubs":3666,"Ġtraining":3667,"Ġgeneration":3668,"Ġmanager":3669,"Ġtreatment":3670,"Ġfixed":3671,"Ġbom":3672,"Ġhur":3673,"Ġ1000":3674,"Ġdehi":3675,"Ġmember":3676,"Ġalthough":3677,"Ġimf":3678,"Ġspread":3679,"Ġ08":3680,"Ġremo":3681,"Ġcheaper":3682,"Ġcases":3683,"Ġdollars":3684,"Ġintrodu":3685,"Ġguidance":3686,"Ġwarranty":3687,"Ġmad":3688,"Ġfle":3689,"Ġknew":3690,"Ġkilled":3691,"Ġdog":3692,"Ġlif":3693,"Ġentry":3694,"care":3695,"Ġswe":3696,"Ġsajith":3697,"Ġstartup":3698,"Ġcuz":3699,"Ġsignificant":3700,"Ġillegal":3701,"Ġstupid":3702,"Ġcatch":3703,"Ġcup":3704,"Ġmach":3705,"Ġbroad":3706,"Ġom":3707,"let":3708,"Ġadditional":3709,"Ġupon":3710,"Ġheading":3711,"Ġcaf":3712,"Ġphotos":3713,"Ġconcerns":3714,"Ġindividual":3715,"cl":3716,"Ġhind":3717,"Ġbrands":3718,"Ġgrowth":3719,"Ġimmediately":3720,"Ġill":3721,"Ġson":3722,"Ġcse":3723,"Ġfive":3724,"Ġpie":3725,"Ġaccounts":3726,"Ġcustomers":3727,"fs":3728,"Ġ36":3729,"Ġimple":3730,"Ġregul":3731,"Ġrule":3732,"Ġfacult":3733,"Ġcuts":3734,"Ġlimit":3735,"Ġjournal":3736,"Ġeye":3737,"Ġfavor":3738,"Ġbtw":3739,"Ġtangalle":3740,"fact":3741,"Ġlunch":3742,"Ġyall":3743,"Ġpls":3744,"Ġhiri":3745,"Ġcyber":3746,"Ġcloth":3747,"Ġconsult":3748,"Ġsmart":3749,"Ġbanking":3750,"Ġowner":3751,"Ġolder":3752,"Ġapproved":3753,"Ġbattery":3754,"Ġluxury":3755,"Ġgotabaya":3756,"Ġss":3757,"Ġconflic":3758,"aign":3759,"Ġtree":3760,"rif":3761,"Ġexec":3762,"Ġenergy":3763,"Ġteacher":3764,"Ġideally":3765,"Ġ2015":3766,"Ġdemocr":3767,"going":3768,"Ġten":3769,"Ġbsc":3770,"aster":3771,"ascript":3772,"Ġheavy":3773,"Ġshir":3774,"Ġconv":3775,"Ġtelling":3776,"Ġattend":3777,"Ġmateri":3778,"Ġopposition":3779,"Ġudawal":3780,"Ġachieve":3781,"rec":3782,"Ġpen":3783,"Ġpush":3784,"Ġnone":3785,"Ġ03":3786,"Ġshowing":3787,"Ġestate":3788,"Ġviolence":3789,"Ġconfirm":3790,"Ġchristmas":3791,"Ġjavascript":3792,"hips":3793,"iet":3794,"press":3795,"Ġdark":3796,"Ġfear":3797,"Ġ32":3798,"aging":3799,"Ġturned":3800,"Ġboys":3801,"Ġstatus":3802,"Ġchemistry":3803,"Ġarticle":3804,"ny":3805,"Ġtruth":3806,"Ġsystems":3807,"Ġfunds":3808,"Ġmuslims":3809,"Ġwide":3810,"rible":3811,"Ġkur":3812,"Ġperspect":3813,"Ġattention":3814,"Ġowners":3815,"airs":3816,"Ġimports":3817,"Ġinformed":3818,"Ġapplying":3819,"Ġconstit":3820,"Ġinflation":3821,"Ġimplement":3822,"cil":3823,"Ġtouch":3824,"Ġwise":3825,"itel":3826,"see":3827,"Ġasian":3828,"Ġmech":3829,"Ġloans":3830,"Ġaccident":3831,"Ġcrimin":3832,"Ġresponsib":3833,"Ġmarriage":3834,"inary":3835,"Ġpal":3836,"Ġrap":3837,"Ġsection":3838,"Ġslpp":3839,"Ġraised":3840,"Ġimported":3841,"Ġinclude":3842,"Ġdeliver":3843,"Ġholiday":3844,"Ġnan":3845,"agging":3846,"Ġshouldn":3847,"ological":3848,"Ġcampaign":3849,"Ġhut":3850,"Ġeating":3851,"ando":3852,"Ġamb":3853,"Ġclosed":3854,"Ġcounter":3855,"Ġresort":3856,"Ġstudied":3857,"Ġsouthern":3858,"Ġleading":3859,"Ġconcerned":3860,"Ġrupee":3861,"Ġmanaged":3862,"Ġparticip":3863,"Ġbecoming":3864,"Ġadminist":3865,"Ġsqu":3866,"Ġni":3867,"Ġloved":3868,"ague":3869,"Ġfacilities":3870,"Ġfreed":3871,"Ġattacks":3872,"has":3873,"lk":3874,"ring":3875,"Ġhamb":3876,"arana":3877,"Ġliber":3878,"anda":3879,"ously":3880,"Ġ198":3881,"Ġnearly":3882,"Ġtukt":3883,"Ġincreased":3884,"Ġmobitel":3885,"Ġmassive":3886,"ened":3887,"Ġlately":3888,"Ġnthe":3889,"entic":3890,"Ġlived":3891,"Ġ2000":3892,"antota":3893,"igence":3894,"Ġmanu":3895,"Ġovernight":3896,"anger":3897,"Ġbox":3898,"icient":3899,"Ġmalays":3900,"Ġchanges":3901,"Ġdiscussion":3902,"Ġdehiwala":3903,"Ġflo":3904,"Ġdating":3905,"Ġmonit":3906,"Ġofficials":3907,"Ġgrowing":3908,"trave":3909,"Ġparticularly":3910,"Ġlecture":3911,"Ġrevenue":3912,"Ġcross":3913,"Ġut":3914,"aka":3915,"Ġzero":3916,"Ġrecei":3917,"Ġcabin":3918,